{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "</s>": 3,
      "<|endoftext|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "": 72,
      "": 73,
      "": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "§": 78,
      "«": 79,
      "­": 80,
      "°": 81,
      "´": 82,
      "·": 83,
      "»": 84,
      "¿": 85,
      "ß": 86,
      "œ": 87,
      "ɪ": 88,
      "ʏ": 89,
      "ʙ": 90,
      "ʜ": 91,
      "і": 92,
      "ғ": 93,
      "ᴀ": 94,
      "ᴄ": 95,
      "ᴅ": 96,
      "ᴇ": 97,
      "ᴏ": 98,
      "ᴛ": 99,
      "ᴜ": 100,
      "ᴡ": 101,
      "ᴢ": 102,
      "​": 103,
      "‌": 104,
      "‎": 105,
      "‐": 106,
      "‑": 107,
      "‒": 108,
      "–": 109,
      "—": 110,
      "―": 111,
      "‘": 112,
      "’": 113,
      "‚": 114,
      "“": 115,
      "”": 116,
      "„": 117,
      "…": 118,
      "‪": 119,
      "′": 120,
      "€": 121,
      "™": 122,
      "−": 123,
      "─": 124,
      "❤": 125,
      "。": 126,
      "」": 127,
      "一": 128,
      "了": 129,
      "些": 130,
      "他": 131,
      "但": 132,
      "保": 133,
      "個": 134,
      "們": 135,
      "兒": 136,
      "兩": 137,
      "分": 138,
      "到": 139,
      "剛": 140,
      "又": 141,
      "和": 142,
      "在": 143,
      "天": 144,
      "奮": 145,
      "她": 146,
      "己": 147,
      "巴": 148,
      "度": 149,
      "很": 150,
      "恩": 151,
      "應": 152,
      "把": 153,
      "整": 154,
      "是": 155,
      "時": 156,
      "會": 157,
      "獨": 158,
      "玉": 159,
      "田": 160,
      "留": 161,
      "當": 162,
      "的": 163,
      "童": 164,
      "答": 165,
      "米": 166,
      "給": 167,
      "自": 168,
      "興": 169,
      "艾": 170,
      "莉": 171,
      "裡": 172,
      "這": 173,
      "過": 174,
      "難": 175,
      "高": 176,
      "": 177,
      "": 178,
      "ﬁ": 179,
      "ﬂ": 180,
      "﻿": 181,
      "，": 182,
      "￼": 183,
      "�": 184,
      "𝑐": 185,
      "🌴": 186,
      "🌹": 187,
      "🍌": 188,
      "🍞": 189,
      "🎓": 190,
      "💖": 191,
      "🙂": 192,
      "🤩": 193,
      "he": 194,
      "the": 195,
      "an": 196,
      "ed": 197,
      "to": 198,
      "and": 199,
      "in": 200,
      "it": 201,
      "re": 202,
      "ou": 203,
      "as": 204,
      "on": 205,
      "ha": 206,
      "en": 207,
      "er": 208,
      "was": 209,
      "ar": 210,
      "ay": 211,
      "she": 212,
      "ing": 213,
      "om": 214,
      "is": 215,
      "il": 216,
      "id": 217,
      "sa": 218,
      "le": 219,
      "they": 220,
      "al": 221,
      "lo": 222,
      "im": 223,
      "or": 224,
      "of": 225,
      "her": 226,
      "st": 227,
      "th": 228,
      "ir": 229,
      "at": 230,
      "be": 231,
      "end": 232,
      "hat": 233,
      "ver": 234,
      "no": 235,
      "ut": 236,
      "you": 237,
      "ke": 238,
      "se": 239,
      "ck": 240,
      "ld": 241,
      "ce": 242,
      "said": 243,
      "ve": 244,
      "ri": 245,
      "tim": 246,
      "ily": 247,
      "ex": 248,
      "so": 249,
      "we": 250,
      "pl": 251,
      "his": 252,
      "am": 253,
      "wit": 254,
      "with": 255,
      "pp": 256,
      "mom": 257,
      "ad": 258,
      "one": 259,
      "ig": 260,
      "lily": 261,
      "un": 262,
      "ok": 263,
      "that": 264,
      "ly": 265,
      "day": 266,
      "very": 267,
      "but": 268,
      "ome": 269,
      "li": 270,
      "do": 271,
      "go": 272,
      "ho": 273,
      "up": 274,
      "my": 275,
      "ted": 276,
      "es": 277,
      "bo": 278,
      "play": 279,
      "had": 280,
      "ch": 281,
      "for": 282,
      "ne": 283,
      "ext": 284,
      "all": 285,
      "ro": 286,
      "fe": 287,
      "oft": 288,
      "ould": 289,
      "<|": 290,
      "|>": 291,
      "endoft": 292,
      "endoftext": 293,
      "ked": 294,
      "tle": 295,
      "happ": 296,
      "wan": 297,
      "oun": 298,
      "ge": 299,
      "are": 300,
      "ent": 301,
      "ma": 302,
      "not": 303,
      "there": 304,
      "lit": 305,
      "ound": 306,
      "little": 307,
      "ther": 308,
      "time": 309,
      "out": 310,
      "ry": 311,
      "ra": 312,
      "ht": 313,
      "happy": 314,
      "sm": 315,
      "big": 316,
      "fri": 317,
      "saw": 318,
      "some": 319,
      "look": 320,
      "friend": 321,
      ".\"": 322,
      "ack": 323,
      "thing": 324,
      "ul": 325,
      "ide": 326,
      "!\"": 327,
      "ug": 328,
      "ved": 329,
      "were": 330,
      "once": 331,
      "way": 332,
      "sp": 333,
      "whe": 334,
      "car": 335,
      "him": 336,
      "ter": 337,
      "tom": 338,
      "can": 339,
      "su": 340,
      "irl": 341,
      "el": 342,
      "wanted": 343,
      "ben": 344,
      "girl": 345,
      "upon": 346,
      "their": 347,
      "ful": 348,
      "them": 349,
      "mo": 350,
      "co": 351,
      "ill": 352,
      "hel": 353,
      "me": 354,
      "did": 355,
      "smil": 356,
      "could": 357,
      "have": 358,
      "fr": 359,
      "ec": 360,
      "sh": 361,
      "ind": 362,
      "ag": 363,
      "went": 364,
      "new": 365,
      "help": 366,
      "ta": 367,
      "od": 368,
      "nam": 369,
      "?\"": 370,
      "what": 371,
      "friends": 372,
      "ard": 373,
      "when": 374,
      "um": 375,
      "back": 376,
      "say": 377,
      "fel": 378,
      "wn": 379,
      "ur": 380,
      "like": 381,
      "from": 382,
      "fo": 383,
      "fun": 384,
      "man": 385,
      "side": 386,
      "che": 387,
      "ark": 388,
      "too": 389,
      "then": 390,
      "ran": 391,
      "ic": 392,
      "ght": 393,
      "jo": 394,
      "timmy": 395,
      "star": 396,
      "every": 397,
      "la": 398,
      "smiled": 399,
      "named": 400,
      "pr": 401,
      "loved": 402,
      "sto": 403,
      "see": 404,
      "asked": 405,
      "ain": 406,
      "toy": 407,
      "now": 408,
      "felt": 409,
      "low": 410,
      "looked": 411,
      "ts": 412,
      "pe": 413,
      "ick": 414,
      "around": 415,
      "how": 416,
      "ab": 417,
      "ame": 418,
      "bir": 419,
      "make": 420,
      "would": 421,
      "boy": 422,
      "wor": 423,
      "bird": 424,
      "ong": 425,
      "other": 426,
      "ice": 427,
      "ree": 428,
      "gr": 429,
      "ca": 430,
      "mommy": 431,
      "than": 432,
      "mad": 433,
      "op": 434,
      ",\"": 435,
      "away": 436,
      "toge": 437,
      "together": 438,
      "na": 439,
      "dad": 440,
      "dd": 441,
      "says": 442,
      "started": 443,
      "wat": 444,
      "oud": 445,
      "ie": 446,
      "want": 447,
      "something": 448,
      "let": 449,
      "made": 450,
      "came": 451,
      "ited": 452,
      "ss": 453,
      "park": 454,
      "if": 455,
      "sad": 456,
      "put": 457,
      "good": 458,
      "ight": 459,
      "exc": 460,
      "got": 461,
      "who": 462,
      "lu": 463,
      "scar": 464,
      "mu": 465,
      "home": 466,
      "again": 467,
      "wal": 468,
      "get": 469,
      "ave": 470,
      "wo": 471,
      "ll": 472,
      "found": 473,
      "ep": 474,
      "ried": 475,
      "dec": 476,
      "pped": 477,
      "qu": 478,
      "ure": 479,
      "more": 480,
      "hug": 481,
      "by": 482,
      "playing": 483,
      "ought": 484,
      "king": 485,
      "ach": 486,
      "po": 487,
      "wh": 488,
      "things": 489,
      "excited": 490,
      "der": 491,
      "your": 492,
      "liked": 493,
      "ny": 494,
      "yes": 495,
      "sam": 496,
      "ous": 497,
      "ara": 498,
      "ided": 499,
      "sha": 500,
      "decided": 501,
      "af": 502,
      "ouse": 503,
      "ty": 504,
      "care": 505,
      "dog": 506,
      "fa": 507,
      "bu": 508,
      "this": 509,
      "arn": 510,
      "scared": 511,
      "down": 512,
      "ru": 513,
      "use": 514,
      "find": 515,
      "take": 516,
      "clo": 517,
      "ju": 518,
      "anna": 519,
      "sara": 520,
      "ate": 521,
      "will": 522,
      "feel": 523,
      "come": 524,
      "ways": 525,
      "our": 526,
      "max": 527,
      "ang": 528,
      "sor": 529,
      "pre": 530,
      "always": 531,
      "didn": 532,
      "bb": 533,
      "about": 534,
      "took": 535,
      "spec": 536,
      "toys": 537,
      "te": 538,
      "ise": 539,
      "old": 540,
      "outside": 541,
      "ally": 542,
      "tree": 543,
      "ers": 544,
      "thought": 545,
      "learn": 546,
      "cat": 547,
      "ive": 548,
      "ened": 549,
      "ched": 550,
      "de": 551,
      "room": 552,
      "fore": 553,
      "mi": 554,
      "ite": 555,
      "know": 556,
      "ant": 557,
      "ial": 558,
      "wa": 559,
      "don": 560,
      "laug": 561,
      "special": 562,
      "sudd": 563,
      "sudden": 564,
      "inside": 565,
      "knew": 566,
      "ged": 567,
      "run": 568,
      "sorry": 569,
      "any": 570,
      "ball": 571,
      "sw": 572,
      "just": 573,
      "suddenly": 574,
      "ink": 575,
      "never": 576,
      "house": 577,
      "ble": 578,
      "ish": 579,
      "after": 580,
      "us": 581,
      "red": 582,
      "show": 583,
      "lf": 584,
      "jack": 585,
      "ist": 586,
      "much": 587,
      "led": 588,
      "hand": 589,
      "sun": 590,
      "dre": 591,
      "fin": 592,
      "careful": 593,
      "ot": 594,
      "cle": 595,
      "ven": 596,
      "cre": 597,
      "sk": 598,
      "arm": 599,
      "gave": 600,
      "hed": 601,
      "into": 602,
      "tried": 603,
      "long": 604,
      "water": 605,
      "told": 606,
      "ast": 607,
      "box": 608,
      "each": 609,
      "over": 610,
      "proud": 611,
      "pa": 612,
      "couldn": 613,
      "heard": 614,
      "dy": 615,
      "read": 616,
      "love": 617,
      "gre": 618,
      "har": 619,
      "thank": 620,
      "eat": 621,
      "br": 622,
      "cl": 623,
      "ump": 624,
      "pick": 625,
      "pret": 626,
      "ear": 627,
      "played": 628,
      "mia": 629,
      "cause": 630,
      "ion": 631,
      "because": 632,
      "hugged": 633,
      "unt": 634,
      "off": 635,
      "bear": 636,
      "right": 637,
      "exp": 638,
      "where": 639,
      "nice": 640,
      "ile": 641,
      "fly": 642,
      "com": 643,
      "need": 644,
      "many": 645,
      "try": 646,
      "shed": 647,
      "flow": 648,
      "lad": 649,
      "ac": 650,
      "small": 651,
      "ving": 652,
      "anim": 653,
      "animal": 654,
      "bet": 655,
      "rabb": 656,
      "oug": 657,
      "shin": 658,
      "ting": 659,
      "ough": 660,
      "ber": 661,
      "its": 662,
      "even": 663,
      "until": 664,
      "self": 665,
      "fi": 666,
      "soon": 667,
      "per": 668,
      "bed": 669,
      "iz": 670,
      "kind": 671,
      "learned": 672,
      "everyone": 673,
      "bea": 674,
      "ket": 675,
      "better": 676,
      "bro": 677,
      "call": 678,
      "ace": 679,
      "vent": 680,
      "cy": 681,
      "give": 682,
      "best": 683,
      "tur": 684,
      "pu": 685,
      "bra": 686,
      "ass": 687,
      "et": 688,
      "hur": 689,
      "explo": 690,
      "spot": 691,
      "gard": 692,
      "garden": 693,
      "tre": 694,
      "cks": 695,
      "beaut": 696,
      "ol": 697,
      "fle": 698,
      "rea": 699,
      "thanked": 700,
      "sky": 701,
      "laughed": 702,
      "jump": 703,
      "sho": 704,
      "under": 705,
      "sur": 706,
      "safe": 707,
      "joy": 708,
      "tru": 709,
      "ase": 710,
      "ple": 711,
      "loud": 712,
      "list": 713,
      "lly": 714,
      "pt": 715,
      "iful": 716,
      "beautiful": 717,
      "lots": 718,
      "still": 719,
      "rong": 720,
      "fam": 721,
      "ama": 722,
      "animals": 723,
      "ning": 724,
      "rain": 725,
      "joh": 726,
      "john": 727,
      "mum": 728,
      "stay": 729,
      "win": 730,
      "won": 731,
      "book": 732,
      "both": 733,
      "igh": 734,
      "ell": 735,
      "two": 736,
      "bad": 737,
      "cu": 738,
      "hard": 739,
      "turn": 740,
      "keep": 741,
      "ople": 742,
      "lived": 743,
      "people": 744,
      "okay": 745,
      "ct": 746,
      "brave": 747,
      "lucy": 748,
      "row": 749,
      "walked": 750,
      "should": 751,
      "ground": 752,
      "surpr": 753,
      "angry": 754,
      "family": 755,
      "ess": 756,
      "flew": 757,
      "ort": 758,
      "called": 759,
      "sure": 760,
      "ished": 761,
      "ine": 762,
      "hurt": 763,
      "app": 764,
      "door": 765,
      "while": 766,
      "kept": 767,
      "con": 768,
      "real": 769,
      "share": 770,
      "before": 771,
      "fast": 772,
      "lue": 773,
      "ane": 774,
      "ised": 775,
      "pic": 776,
      "going": 777,
      "pretty": 778,
      "sl": 779,
      "clos": 780,
      "clean": 781,
      "next": 782,
      "may": 783,
      "lot": 784,
      "why": 785,
      "advent": 786,
      "imp": 787,
      "able": 788,
      "noise": 789,
      "opened": 790,
      "shiny": 791,
      "doll": 792,
      "cry": 793,
      "explore": 794,
      "feeling": 795,
      "place": 796,
      "grand": 797,
      "illy": 798,
      "kit": 799,
      "dra": 800,
      "also": 801,
      "em": 802,
      "lie": 803,
      "ild": 804,
      "mem": 805,
      "ied": 806,
      "mar": 807,
      "idea": 808,
      "nodd": 809,
      "bob": 810,
      "colo": 811,
      "uck": 812,
      "nodded": 813,
      "blue": 814,
      "tal": 815,
      "fish": 816,
      "picked": 817,
      "color": 818,
      "hear": 819,
      "set": 820,
      "walking": 821,
      "clim": 822,
      "ask": 823,
      "head": 824,
      "work": 825,
      "face": 826,
      "has": 827,
      "ren": 828,
      "adventure": 829,
      "smile": 830,
      "par": 831,
      "ring": 832,
      "being": 833,
      "less": 834,
      "maybe": 835,
      "finally": 836,
      "looking": 837,
      "ies": 838,
      "iced": 839,
      "ture": 840,
      "vo": 841,
      "bye": 842,
      "hair": 843,
      "ious": 844,
      "wait": 845,
      "dif": 846,
      "listen": 847,
      "food": 848,
      "walk": 849,
      "ever": 850,
      "ste": 851,
      "picture": 852,
      "think": 853,
      "night": 854,
      "remem": 855,
      "used": 856,
      "da": 857,
      "les": 858,
      "eyes": 859,
      "ught": 860,
      "here": 861,
      "stopped": 862,
      "cook": 863,
      "great": 864,
      "own": 865,
      "sue": 866,
      "flowers": 867,
      "bl": 868,
      "enjoy": 869,
      "squ": 870,
      "year": 871,
      "mon": 872,
      "wonder": 873,
      "remember": 874,
      "repl": 875,
      "blo": 876,
      "quick": 877,
      "ries": 878,
      "import": 879,
      "forest": 880,
      "noticed": 881,
      "hands": 882,
      "near": 883,
      "watch": 884,
      "ized": 885,
      "ph": 886,
      "dan": 887,
      "irst": 888,
      "leave": 889,
      "bun": 890,
      "important": 891,
      "llow": 892,
      "sound": 893,
      "slide": 894,
      "amaz": 895,
      "replied": 896,
      "cho": 897,
      "stop": 898,
      "table": 899,
      "follow": 900,
      "mor": 901,
      "showed": 902,
      "mean": 903,
      "tou": 904,
      "ip": 905,
      "tin": 906,
      "gan": 907,
      "voice": 908,
      "tell": 909,
      "sarah": 910,
      "swe": 911,
      "feren": 912,
      "differen": 913,
      "mag": 914,
      "cream": 915,
      "swing": 916,
      "rabbit": 917,
      "stick": 918,
      "cake": 919,
      "rest": 920,
      "bright": 921,
      "mis": 922,
      "watched": 923,
      "sing": 924,
      "goodbye": 925,
      "bow": 926,
      "truck": 927,
      "please": 928,
      "dis": 929,
      "store": 930,
      "daddy": 931,
      "quickly": 932,
      "been": 933,
      "boat": 934,
      "gu": 935,
      "strong": 936,
      "curi": 937,
      "ner": 938,
      "jane": 939,
      "stand": 940,
      "flo": 941,
      "different": 942,
      "bit": 943,
      "tor": 944,
      "hello": 945,
      "tow": 946,
      "first": 947,
      "became": 948,
      "does": 949,
      "high": 950,
      "ready": 951,
      "closer": 952,
      "curious": 953,
      "key": 954,
      "sand": 955,
      "warm": 956,
      "ummy": 957,
      "joe": 958,
      "ung": 959,
      "ila": 960,
      "laugh": 961,
      "three": 962,
      "fav": 963,
      "fro": 964,
      "grandma": 965,
      "dress": 966,
      "pie": 967,
      "open": 968,
      "lila": 969,
      "rough": 970,
      "leep": 971,
      "ond": 972,
      "pul": 973,
      "anymore": 974,
      "butter": 975,
      "bunny": 976,
      "sit": 977,
      "flower": 978,
      "kid": 979,
      "grabb": 980,
      "ired": 981,
      "only": 982,
      "pain": 983,
      "med": 984,
      "grabbed": 985,
      "yel": 986,
      "ba": 987,
      "fire": 988,
      "light": 989,
      "isy": 990,
      "times": 991,
      "dro": 992,
      "fell": 993,
      "rock": 994,
      "birds": 995,
      "deli": 996,
      "jumped": 997,
      "glad": 998,
      "ft": 999,
      "chen": 1000,
      "kitchen": 1001,
      "pare": 1002,
      "ered": 1003,
      "cut": 1004,
      "ff": 1005,
      "helped": 1006,
      "cket": 1007,
      "air": 1008,
      "outed": 1009,
      "prin": 1010,
      "brea": 1011,
      "ow": 1012,
      "top": 1013,
      "happened": 1014,
      "ash": 1015,
      "yummy": 1016,
      "rel": 1017,
      "wel": 1018,
      "grass": 1019,
      "bal": 1020,
      "tommy": 1021,
      "sees": 1022,
      "story": 1023,
      "shouted": 1024,
      "really": 1025,
      "having": 1026,
      "dow": 1027,
      "brother": 1028,
      "reached": 1029,
      "din": 1030,
      "realized": 1031,
      "lady": 1032,
      "ster": 1033,
      "soft": 1034,
      "paren": 1035,
      "through": 1036,
      "favor": 1037,
      "draw": 1038,
      "favorite": 1039,
      "game": 1040,
      "coming": 1041,
      "bor": 1042,
      "piece": 1043,
      "zy": 1044,
      "magic": 1045,
      "pretend": 1046,
      "began": 1047,
      "ray": 1048,
      "world": 1049,
      "looks": 1050,
      "sweet": 1051,
      "kids": 1052,
      "done": 1053,
      "cra": 1054,
      "himself": 1055,
      "col": 1056,
      "making": 1057,
      "wow": 1058,
      "sometimes": 1059,
      "mouse": 1060,
      "prom": 1061,
      "pond": 1062,
      "waved": 1063,
      "move": 1064,
      "tired": 1065,
      "fix": 1066,
      "cked": 1067,
      "fill": 1068,
      "cars": 1069,
      "worry": 1070,
      "sn": 1071,
      "ten": 1072,
      "ped": 1073,
      "delic": 1074,
      "name": 1075,
      "hold": 1076,
      "parents": 1077,
      "cold": 1078,
      "touch": 1079,
      "sally": 1080,
      "catch": 1081,
      "funny": 1082,
      "another": 1083,
      "farm": 1084,
      "seen": 1085,
      "ater": 1086,
      "pro": 1087,
      "surprise": 1088,
      "ient": 1089,
      "bab": 1090,
      "daisy": 1091,
      "green": 1092,
      "river": 1093,
      "doing": 1094,
      "hopped": 1095,
      "cried": 1096,
      "oney": 1097,
      "blocks": 1098,
      "ds": 1099,
      "cool": 1100,
      "\".": 1101,
      "ons": 1102,
      "cor": 1103,
      "years": 1104,
      "close": 1105,
      "age": 1106,
      "mess": 1107,
      "wood": 1108,
      "turned": 1109,
      "climb": 1110,
      "andy": 1111,
      "snow": 1112,
      "floor": 1113,
      "hind": 1114,
      "sat": 1115,
      "frog": 1116,
      "cla": 1117,
      "behind": 1118,
      "trees": 1119,
      "full": 1120,
      "running": 1121,
      "lesson": 1122,
      "ppy": 1123,
      "window": 1124,
      "ger": 1125,
      "worked": 1126,
      "wear": 1127,
      "plan": 1128,
      "slow": 1129,
      "dark": 1130,
      "yellow": 1131,
      "paper": 1132,
      "likes": 1133,
      "ign": 1134,
      "wished": 1135,
      "swim": 1136,
      "sleep": 1137,
      "baby": 1138,
      "bag": 1139,
      "fl": 1140,
      "happily": 1141,
      "pat": 1142,
      "jim": 1143,
      "tas": 1144,
      "surprised": 1145,
      "teddy": 1146,
      "cas": 1147,
      "butterfly": 1148,
      "carefully": 1149,
      "pet": 1150,
      "benny": 1151,
      "yard": 1152,
      "hole": 1153,
      "lost": 1154,
      "race": 1155,
      "remembered": 1156,
      "held": 1157,
      "sy": 1158,
      "bar": 1159,
      "needed": 1160,
      "buy": 1161,
      "fair": 1162,
      "castle": 1163,
      "arri": 1164,
      "left": 1165,
      "dream": 1166,
      "billy": 1167,
      "anything": 1168,
      "tra": 1169,
      "reed": 1170,
      "chil": 1171,
      "ation": 1172,
      "wrong": 1173,
      "enjoyed": 1174,
      "tri": 1175,
      "bug": 1176,
      "dren": 1177,
      "far": 1178,
      "gen": 1179,
      "children": 1180,
      "duck": 1181,
      "followed": 1182,
      "stran": 1183,
      "mat": 1184,
      "ined": 1185,
      "ross": 1186,
      "delicious": 1187,
      "wind": 1188,
      "someone": 1189,
      "hung": 1190,
      "ak": 1191,
      "molly": 1192,
      "finished": 1193,
      "bot": 1194,
      "hot": 1195,
      "friendly": 1196,
      "contin": 1197,
      "dir": 1198,
      "continu": 1199,
      "spo": 1200,
      "tall": 1201,
      "agreed": 1202,
      "herself": 1203,
      "!”": 1204,
      "cess": 1205,
      "amy": 1206,
      "vis": 1207,
      "hill": 1208,
      "ather": 1209,
      "understand": 1210,
      "ards": 1211,
      "oken": 1212,
      "tr": 1213,
      "might": 1214,
      "hid": 1215,
      "everywhere": 1216,
      "arrived": 1217,
      "land": 1218,
      "ings": 1219,
      "wonderful": 1220,
      "else": 1221,
      "broken": 1222,
      "zo": 1223,
      "tight": 1224,
      "forgot": 1225,
      "ield": 1226,
      "pink": 1227,
      "most": 1228,
      "squir": 1229,
      "colors": 1230,
      "que": 1231,
      "jen": 1232,
      "ange": 1233,
      "build": 1234,
      "gone": 1235,
      "filled": 1236,
      "coun": 1237,
      "erous": 1238,
      ".”": 1239,
      "fur": 1240,
      "ike": 1241,
      "books": 1242,
      "song": 1243,
      "squirrel": 1244,
      "fight": 1245,
      "everything": 1246,
      "mother": 1247,
      "wi": 1248,
      "lion": 1249,
      "continued": 1250,
      "creat": 1251,
      "asure": 1252,
      "ches": 1253,
      "art": 1254,
      "wants": 1255,
      "leaves": 1256,
      "ced": 1257,
      "later": 1258,
      "getting": 1259,
      "enough": 1260,
      "fru": 1261,
      "morning": 1262,
      "mama": 1263,
      "moment": 1264,
      "fall": 1265,
      "oh": 1266,
      "cookies": 1267,
      "break": 1268,
      "stayed": 1269,
      "poin": 1270,
      "pen": 1271,
      "beach": 1272,
      "ze": 1273,
      "scary": 1274,
      "whis": 1275,
      "stu": 1276,
      "few": 1277,
      "dinner": 1278,
      "tain": 1279,
      "today": 1280,
      "fect": 1281,
      "spark": 1282,
      "hungry": 1283,
      "wet": 1284,
      "ence": 1285,
      "dr": 1286,
      "amazing": 1287,
      "trying": 1288,
      "perfect": 1289,
      "pack": 1290,
      "plain": 1291,
      "fas": 1292,
      "bee": 1293,
      "makes": 1294,
      "others": 1295,
      "asks": 1296,
      "miss": 1297,
      "climbed": 1298,
      "talk": 1299,
      "mus": 1300,
      "pictures": 1301,
      "cover": 1302,
      "tail": 1303,
      "spl": 1304,
      "kno": 1305,
      "ton": 1306,
      "icy": 1307,
      "white": 1308,
      "tw": 1309,
      "sis": 1310,
      "pes": 1311,
      "hi": 1312,
      "listened": 1313,
      "fox": 1314,
      "brown": 1315,
      "smiles": 1316,
      "ballo": 1317,
      "roll": 1318,
      "jill": 1319,
      "rew": 1320,
      "wall": 1321,
      "clothe": 1322,
      "alone": 1323,
      "puppy": 1324,
      "av": 1325,
      "clothes": 1326,
      "oup": 1327,
      "train": 1328,
      "ated": 1329,
      "ance": 1330,
      "dang": 1331,
      "wasn": 1332,
      "brought": 1333,
      "strange": 1334,
      "sear": 1335,
      "met": 1336,
      "appear": 1337,
      "grow": 1338,
      "deep": 1339,
      "woods": 1340,
      "sail": 1341,
      "bike": 1342,
      "well": 1343,
      "pulled": 1344,
      "moral": 1345,
      "ling": 1346,
      "ride": 1347,
      "zz": 1348,
      "pping": 1349,
      "treat": 1350,
      "ffy": 1351,
      "flu": 1352,
      "drag": 1353,
      "gi": 1354,
      "hor": 1355,
      "music": 1356,
      "lake": 1357,
      "nap": 1358,
      "waited": 1359,
      "hide": 1360,
      "amazed": 1361,
      "fluffy": 1362,
      "bath": 1363,
      "pur": 1364,
      "towards": 1365,
      "field": 1366,
      "je": 1367,
      "silly": 1368,
      "flying": 1369,
      "thy": 1370,
      "belie": 1371,
      "sc": 1372,
      "owner": 1373,
      "cloud": 1374,
      "shared": 1375,
      "runs": 1376,
      "slowly": 1377,
      "visit": 1378,
      "quie": 1379,
      "living": 1380,
      "job": 1381,
      "ames": 1382,
      "du": 1383,
      "promised": 1384,
      "dance": 1385,
      "pers": 1386,
      "ses": 1387,
      "thinks": 1388,
      "mary": 1389,
      "sister": 1390,
      "mind": 1391,
      "party": 1392,
      "must": 1393,
      "money": 1394,
      "quiet": 1395,
      "ises": 1396,
      "luck": 1397,
      "bran": 1398,
      "worried": 1399,
      "answ": 1400,
      "chair": 1401,
      "ased": 1402,
      "grate": 1403,
      "faster": 1404,
      "grateful": 1405,
      "cup": 1406,
      "pass": 1407,
      "umb": 1408,
      "colorful": 1409,
      "pieces": 1410,
      "ment": 1411,
      "ctor": 1412,
      "mr": 1413,
      "explain": 1414,
      "min": 1415,
      "igg": 1416,
      "join": 1417,
      "broke": 1418,
      "gif": 1419,
      "such": 1420,
      "bigger": 1421,
      "welcome": 1422,
      "cou": 1423,
      "gra": 1424,
      "candy": 1425,
      "shes": 1426,
      "ele": 1427,
      "snack": 1428,
      "monster": 1429,
      "reach": 1430,
      "board": 1431,
      "kis": 1432,
      "blan": 1433,
      "black": 1434,
      "dry": 1435,
      "farmer": 1436,
      "heav": 1437,
      "ually": 1438,
      "monkey": 1439,
      "start": 1440,
      "twin": 1441,
      "words": 1442,
      "treasure": 1443,
      "scream": 1444,
      "magical": 1445,
      "dragon": 1446,
      "dangerous": 1447,
      "sign": 1448,
      "event": 1449,
      "helping": 1450,
      "across": 1451,
      "mil": 1452,
      "ming": 1453,
      "princess": 1454,
      "dri": 1455,
      "jimmy": 1456,
      "smart": 1457,
      "amp": 1458,
      "ja": 1459,
      "outh": 1460,
      "mouth": 1461,
      "smel": 1462,
      "ose": 1463,
      "rot": 1464,
      "ourse": 1465,
      "happen": 1466,
      "di": 1467,
      "believe": 1468,
      "mix": 1469,
      "plane": 1470,
      "shar": 1471,
      "dolls": 1472,
      "tower": 1473,
      "doctor": 1474,
      "threw": 1475,
      "stepped": 1476,
      "heavy": 1477,
      "bite": 1478,
      "bowl": 1479,
      "dirty": 1480,
      "twins": 1481,
      "same": 1482,
      "crying": 1483,
      "ves": 1484,
      "ident": 1485,
      "mummy": 1486,
      "wave": 1487,
      "heal": 1488,
      "wouldn": 1489,
      "hig": 1490,
      "appeared": 1491,
      "scho": 1492,
      "ap": 1493,
      "school": 1494,
      "closed": 1495,
      "wag": 1496,
      "stuck": 1497,
      "bas": 1498,
      "balloon": 1499,
      "press": 1500,
      "emma": 1501,
      "lun": 1502,
      "without": 1503,
      "eating": 1504,
      "hoped": 1505,
      "pow": 1506,
      "fairy": 1507,
      "paint": 1508,
      "pull": 1509,
      "town": 1510,
      "feels": 1511,
      "wr": 1512,
      "iting": 1513,
      "gs": 1514,
      "mit": 1515,
      "cray": 1516,
      "course": 1517,
      "val": 1518,
      "clapped": 1519,
      "?”": 1520,
      "stood": 1521,
      "free": 1522,
      "button": 1523,
      "gentle": 1524,
      "tent": 1525,
      "comfor": 1526,
      "child": 1527,
      "eventually": 1528,
      "takes": 1529,
      "basket": 1530,
      "youn": 1531,
      "pop": 1532,
      "along": 1533,
      "drove": 1534,
      "shine": 1535,
      "pushed": 1536,
      "round": 1537,
      "higher": 1538,
      "chee": 1539,
      "neigh": 1540,
      "phone": 1541,
      "kiss": 1542,
      "teac": 1543,
      "acc": 1544,
      "teacher": 1545,
      "swings": 1546,
      "mine": 1547,
      "ary": 1548,
      "blanket": 1549,
      "stead": 1550,
      "str": 1551,
      "mark": 1552,
      "accident": 1553,
      "ps": 1554,
      "games": 1555,
      "wise": 1556,
      "cheered": 1557,
      "moved": 1558,
      "smo": 1559,
      "jour": 1560,
      "wings": 1561,
      "explained": 1562,
      "longer": 1563,
      "sna": 1564,
      "coin": 1565,
      "ible": 1566,
      "late": 1567,
      "bel": 1568,
      "ney": 1569,
      "wish": 1570,
      "throw": 1571,
      "tu": 1572,
      "noises": 1573,
      "sang": 1574,
      "though": 1575,
      "hugs": 1576,
      "turns": 1577,
      "apple": 1578,
      "stre": 1579,
      "stories": 1580,
      "singing": 1581,
      "tiny": 1582,
      "instead": 1583,
      "shoes": 1584,
      "lone": 1585,
      "eleph": 1586,
      "owl": 1587,
      "adventures": 1588,
      "del": 1589,
      "trou": 1590,
      "neck": 1591,
      "lunch": 1592,
      "jar": 1593,
      "fence": 1594,
      "upset": 1595,
      "des": 1596,
      "sea": 1597,
      "lonely": 1598,
      "young": 1599,
      "stree": 1600,
      "dist": 1601,
      "secre": 1602,
      "belong": 1603,
      "heart": 1604,
      "ountain": 1605,
      "soup": 1606,
      "add": 1607,
      "exploring": 1608,
      "nearby": 1609,
      "nee": 1610,
      "shook": 1611,
      "ours": 1612,
      "nothing": 1613,
      "pocket": 1614,
      "sammy": 1615,
      "naught": 1616,
      "bring": 1617,
      "naughty": 1618,
      "stars": 1619,
      "taking": 1620,
      "hit": 1621,
      "fused": 1622,
      "ship": 1623,
      "forget": 1624,
      "sunny": 1625,
      "cal": 1626,
      "res": 1627,
      "cow": 1628,
      "caught": 1629,
      "drink": 1630,
      "purple": 1631,
      "woke": 1632,
      "backyard": 1633,
      "rocks": 1634,
      "seemed": 1635,
      "relie": 1636,
      "fit": 1637,
      "whenever": 1638,
      "body": 1639,
      "sli": 1640,
      "pan": 1641,
      "mail": 1642,
      "dropped": 1643,
      "daught": 1644,
      "ect": 1645,
      "daughter": 1646,
      "orange": 1647,
      "coat": 1648,
      "street": 1649,
      "mm": 1650,
      "swam": 1651,
      "sent": 1652,
      "shop": 1653,
      "ser": 1654,
      "days": 1655,
      "part": 1656,
      "mitten": 1657,
      "shapes": 1658,
      "ions": 1659,
      "rainbow": 1660,
      "driver": 1661,
      "pil": 1662,
      "sitting": 1663,
      "sounds": 1664,
      "bench": 1665,
      "pot": 1666,
      "fing": 1667,
      "comes": 1668,
      "boun": 1669,
      "busy": 1670,
      "wondered": 1671,
      "ier": 1672,
      "sco": 1673,
      "nest": 1674,
      "lucky": 1675,
      "nose": 1676,
      "hu": 1677,
      "juice": 1678,
      "erful": 1679,
      "pig": 1680,
      "ugg": 1681,
      "kite": 1682,
      "holding": 1683,
      "wee": 1684,
      "smell": 1685,
      "sug": 1686,
      "cer": 1687,
      "pra": 1688,
      "mach": 1689,
      "cing": 1690,
      "arms": 1691,
      "birth": 1692,
      "rown": 1693,
      "band": 1694,
      "cir": 1695,
      "bottle": 1696,
      "ull": 1697,
      "promise": 1698,
      "cute": 1699,
      "birthday": 1700,
      "secret": 1701,
      "loves": 1702,
      "branch": 1703,
      "quest": 1704,
      "relieved": 1705,
      "elephant": 1706,
      "pper": 1707,
      "raid": 1708,
      "afraid": 1709,
      "zoom": 1710,
      "uni": 1711,
      "idge": 1712,
      "forever": 1713,
      "tun": 1714,
      "gl": 1715,
      "peace": 1716,
      "carry": 1717,
      "gift": 1718,
      "sick": 1719,
      "jenny": 1720,
      "life": 1721,
      "push": 1722,
      "hope": 1723,
      "cheese": 1724,
      "spin": 1725,
      "huge": 1726,
      "touched": 1727,
      "bucket": 1728,
      "patient": 1729,
      "ars": 1730,
      "grab": 1731,
      "live": 1732,
      "covered": 1733,
      "orn": 1734,
      "honey": 1735,
      "letter": 1736,
      "inte": 1737,
      "interest": 1738,
      "wand": 1739,
      "exciting": 1740,
      "wra": 1741,
      "imag": 1742,
      "vel": 1743,
      "onto": 1744,
      "bush": 1745,
      "laughing": 1746,
      "hey": 1747,
      "gigg": 1748,
      "journey": 1749,
      "gest": 1750,
      "creature": 1751,
      "bread": 1752,
      "kick": 1753,
      "bru": 1754,
      "ward": 1755,
      "shell": 1756,
      "act": 1757,
      "craw": 1758,
      "hop": 1759,
      "swimming": 1760,
      "sunshine": 1761,
      "test": 1762,
      "suc": 1763,
      "cozy": 1764,
      "emily": 1765,
      "bubb": 1766,
      "ness": 1767,
      "eas": 1768,
      "milk": 1769,
      "gives": 1770,
      "watching": 1771,
      "net": 1772,
      "cha": 1773,
      "pudd": 1774,
      "roar": 1775,
      "accidentally": 1776,
      "cave": 1777,
      "shout": 1778,
      "sharp": 1779,
      "eg": 1780,
      "ian": 1781,
      "puts": 1782,
      "colle": 1783,
      "talked": 1784,
      "fan": 1785,
      "pointed": 1786,
      "stor": 1787,
      "gather": 1788,
      "mittens": 1789,
      "road": 1790,
      "smiling": 1791,
      "neighbor": 1792,
      "anyone": 1793,
      "snake": 1794,
      "bought": 1795,
      "searched": 1796,
      "ade": 1797,
      "apples": 1798,
      "sandwi": 1799,
      "nic": 1800,
      "shelf": 1801,
      "storm": 1802,
      "blem": 1803,
      "problem": 1804,
      "word": 1805,
      "splash": 1806,
      "wide": 1807,
      "ize": 1808,
      "these": 1809,
      "inv": 1810,
      "whi": 1811,
      "wom": 1812,
      "spid": 1813,
      "healthy": 1814,
      "interesting": 1815,
      "irt": 1816,
      "ens": 1817,
      "woman": 1818,
      "bur": 1819,
      "ducks": 1820,
      "circle": 1821,
      "spoon": 1822,
      "sie": 1823,
      "tasty": 1824,
      "lar": 1825,
      "pile": 1826,
      "eag": 1827,
      "vill": 1828,
      "trouble": 1829,
      "clever": 1830,
      "ones": 1831,
      "rope": 1832,
      "clouds": 1833,
      "crayons": 1834,
      "grandpa": 1835,
      "matter": 1836,
      "person": 1837,
      "feather": 1838,
      "log": 1839,
      "rose": 1840,
      "which": 1841,
      "path": 1842,
      "rat": 1843,
      "fron": 1844,
      "snowman": 1845,
      "prot": 1846,
      "ently": 1847,
      "front": 1848,
      "wash": 1849,
      "comfortable": 1850,
      "zoo": 1851,
      "shining": 1852,
      "isa": 1853,
      "smelled": 1854,
      "respec": 1855,
      "pract": 1856,
      "jake": 1857,
      "ching": 1858,
      "spotted": 1859,
      "valu": 1860,
      "minut": 1861,
      "screamed": 1862,
      "organ": 1863,
      "mud": 1864,
      "wheel": 1865,
      "lock": 1866,
      "dest": 1867,
      "danced": 1868,
      "ban": 1869,
      "seat": 1870,
      "bark": 1871,
      "puzz": 1872,
      "teach": 1873,
      "myster": 1874,
      "thin": 1875,
      "berries": 1876,
      "orm": 1877,
      "gy": 1878,
      "horse": 1879,
      "fli": 1880,
      "gently": 1881,
      "tries": 1882,
      "lovely": 1883,
      "answer": 1884,
      "asleep": 1885,
      "mir": 1886,
      "rolled": 1887,
      "epend": 1888,
      "wearing": 1889,
      "ob": 1890,
      "wild": 1891,
      "places": 1892,
      "mel": 1893,
      "goes": 1894,
      "present": 1895,
      "giant": 1896,
      "whole": 1897,
      "lisa": 1898,
      "pill": 1899,
      "string": 1900,
      "confused": 1901,
      "fruit": 1902,
      "worm": 1903,
      "step": 1904,
      "impress": 1905,
      "corner": 1906,
      "sharing": 1907,
      "dirt": 1908,
      "ular": 1909,
      "respect": 1910,
      "chick": 1911,
      "card": 1912,
      "corn": 1913,
      "rich": 1914,
      "calm": 1915,
      "vie": 1916,
      "slid": 1917,
      "rubb": 1918,
      "tasted": 1919,
      "forgive": 1920,
      "cean": 1921,
      "ocean": 1922,
      "rude": 1923,
      "picnic": 1924,
      "tee": 1925,
      "machine": 1926,
      "tool": 1927,
      "drive": 1928,
      "true": 1929,
      "spent": 1930,
      "teeth": 1931,
      "inc": 1932,
      "spider": 1933,
      "furry": 1934,
      "char": 1935,
      "cookie": 1936,
      "lay": 1937,
      "ti": 1938,
      "pour": 1939,
      "oven": 1940,
      "kitty": 1941,
      "pretended": 1942,
      "past": 1943,
      "fighting": 1944,
      "last": 1945,
      "feet": 1946,
      "shr": 1947,
      "nut": 1948,
      "orrow": 1949,
      "tomorrow": 1950,
      "fold": 1951,
      "faces": 1952,
      "peter": 1953,
      "shy": 1954,
      "erly": 1955,
      "helpful": 1956,
      "tea": 1957,
      "umber": 1958,
      "spe": 1959,
      "finish": 1960,
      "hang": 1961,
      "ashed": 1962,
      "ann": 1963,
      "chocol": 1964,
      "grace": 1965,
      "mountain": 1966,
      "ity": 1967,
      "lace": 1968,
      "peaceful": 1969,
      "talking": 1970,
      "stret": 1971,
      "sque": 1972,
      "oth": 1973,
      "stair": 1974,
      "tid": 1975,
      "spread": 1976,
      "ladder": 1977,
      "bell": 1978,
      "joke": 1979,
      "foot": 1980,
      "bugs": 1981,
      "cele": 1982,
      "village": 1983,
      "remind": 1984,
      "write": 1985,
      "ator": 1986,
      "sol": 1987,
      "building": 1988,
      "couch": 1989,
      "seek": 1990,
      "den": 1991,
      "spit": 1992,
      "crab": 1993,
      "wore": 1994,
      "smooth": 1995,
      "chased": 1996,
      "fred": 1997,
      "treats": 1998,
      "plant": 1999,
      "ighed": 2000,
      "trip": 2001,
      "blew": 2002,
      "cage": 2003,
      "embar": 2004,
      "paw": 2005,
      "poli": 2006,
      "embarr": 2007,
      "waiting": 2008,
      "stir": 2009,
      "pool": 2010,
      "hiding": 2011,
      "kets": 2012,
      "shake": 2013,
      "ert": 2014,
      "knee": 2015,
      "puddle": 2016,
      "necklace": 2017,
      "chocolate": 2018,
      "prince": 2019,
      "songs": 2020,
      "embarrass": 2021,
      "selfish": 2022,
      "cur": 2023,
      "cross": 2024,
      "hum": 2025,
      "cannot": 2026,
      "banan": 2027,
      "trust": 2028,
      "cloth": 2029,
      "taste": 2030,
      "ult": 2031,
      "sack": 2032,
      "leaf": 2033,
      "lves": 2034,
      "stone": 2035,
      "spray": 2036,
      "rag": 2037,
      "bus": 2038,
      "large": 2039,
      "kin": 2040,
      "stra": 2041,
      "tidy": 2042,
      "fixed": 2043,
      "ye": 2044,
      "barked": 2045,
      "celebr": 2046,
      "colour": 2047
    },
    "merges": [
      "h e",
      "t he",
      "a n",
      "e d",
      "t o",
      "an d",
      "i n",
      "i t",
      "r e",
      "o u",
      "a s",
      "o n",
      "h a",
      "e n",
      "e r",
      "w as",
      "a r",
      "a y",
      "s he",
      "in g",
      "o m",
      "i s",
      "i l",
      "i d",
      "s a",
      "l e",
      "the y",
      "a l",
      "l o",
      "i m",
      "o r",
      "o f",
      "he r",
      "s t",
      "t h",
      "i r",
      "a t",
      "b e",
      "en d",
      "ha t",
      "v er",
      "n o",
      "u t",
      "y ou",
      "k e",
      "s e",
      "c k",
      "l d",
      "c e",
      "sa id",
      "v e",
      "r i",
      "t im",
      "il y",
      "e x",
      "s o",
      "w e",
      "p l",
      "h is",
      "a m",
      "w it",
      "wit h",
      "p p",
      "m om",
      "a d",
      "on e",
      "i g",
      "l ily",
      "u n",
      "o k",
      "t hat",
      "l y",
      "d ay",
      "ver y",
      "b ut",
      "om e",
      "l i",
      "d o",
      "g o",
      "h o",
      "u p",
      "m y",
      "t ed",
      "e s",
      "b o",
      "pl ay",
      "ha d",
      "c h",
      "f or",
      "n e",
      "ex t",
      "al l",
      "r o",
      "f e",
      "of t",
      "ou ld",
      "< |",
      "| >",
      "end oft",
      "endoft ext",
      "k ed",
      "t le",
      "ha pp",
      "w an",
      "ou n",
      "g e",
      "a re",
      "en t",
      "m a",
      "no t",
      "the re",
      "l it",
      "oun d",
      "lit tle",
      "the r",
      "tim e",
      "ou t",
      "r y",
      "r a",
      "h t",
      "happ y",
      "s m",
      "b ig",
      "f ri",
      "sa w",
      "s ome",
      "lo ok",
      "fri end",
      ". \"",
      "a ck",
      "th ing",
      "u l",
      "id e",
      "! \"",
      "u g",
      "v ed",
      "we re",
      "on ce",
      "w ay",
      "s p",
      "w he",
      "c ar",
      "h im",
      "t er",
      "to m",
      "c an",
      "s u",
      "ir l",
      "e l",
      "wan ted",
      "b en",
      "g irl",
      "up on",
      "the ir",
      "f ul",
      "the m",
      "m o",
      "c o",
      "il l",
      "he l",
      "m e",
      "d id",
      "sm il",
      "c ould",
      "ha ve",
      "f r",
      "e c",
      "s h",
      "in d",
      "a g",
      "w ent",
      "ne w",
      "hel p",
      "t a",
      "o d",
      "n am",
      "? \"",
      "w hat",
      "friend s",
      "ar d",
      "whe n",
      "u m",
      "b ack",
      "s ay",
      "fe l",
      "w n",
      "u r",
      "li ke",
      "fr om",
      "f o",
      "f un",
      "m an",
      "s ide",
      "c he",
      "ar k",
      "to o",
      "the n",
      "r an",
      "i c",
      "g ht",
      "j o",
      "tim my",
      "st ar",
      "e very",
      "l a",
      "smil ed",
      "nam ed",
      "p r",
      "lo ved",
      "s to",
      "se e",
      "as ked",
      "a in",
      "to y",
      "no w",
      "fel t",
      "lo w",
      "look ed",
      "t s",
      "p e",
      "i ck",
      "ar ound",
      "ho w",
      "a b",
      "am e",
      "b ir",
      "ma ke",
      "w ould",
      "bo y",
      "w or",
      "bir d",
      "on g",
      "o ther",
      "i ce",
      "re e",
      "g r",
      "c a",
      "mom my",
      "th an",
      "m ad",
      "o p",
      ", \"",
      "a way",
      "to ge",
      "toge ther",
      "n a",
      "d ad",
      "d d",
      "say s",
      "star ted",
      "w at",
      "ou d",
      "i e",
      "wan t",
      "some thing",
      "le t",
      "mad e",
      "c ame",
      "it ed",
      "s s",
      "p ark",
      "i f",
      "sa d",
      "p ut",
      "go od",
      "ig ht",
      "ex c",
      "go t",
      "w ho",
      "l u",
      "s car",
      "m u",
      "h ome",
      "ag ain",
      "w al",
      "ge t",
      "a ve",
      "w o",
      "l l",
      "f ound",
      "e p",
      "ri ed",
      "d ec",
      "pp ed",
      "q u",
      "u re",
      "mo re",
      "h ug",
      "b y",
      "play ing",
      "ou ght",
      "k ing",
      "a ch",
      "p o",
      "w h",
      "thing s",
      "exc ited",
      "d er",
      "you r",
      "li ked",
      "n y",
      "y es",
      "sa m",
      "ou s",
      "ar a",
      "id ed",
      "s ha",
      "dec ided",
      "a f",
      "ou se",
      "t y",
      "c are",
      "do g",
      "f a",
      "b u",
      "th is",
      "ar n",
      "scar ed",
      "do wn",
      "r u",
      "u se",
      "f ind",
      "ta ke",
      "c lo",
      "j u",
      "an na",
      "s ara",
      "at e",
      "w ill",
      "fe el",
      "c ome",
      "way s",
      "ou r",
      "ma x",
      "an g",
      "s or",
      "p re",
      "al ways",
      "did n",
      "b b",
      "ab out",
      "to ok",
      "sp ec",
      "toy s",
      "t e",
      "is e",
      "o ld",
      "out side",
      "al ly",
      "t ree",
      "er s",
      "th ought",
      "le arn",
      "c at",
      "i ve",
      "en ed",
      "che d",
      "d e",
      "ro om",
      "fo re",
      "m i",
      "it e",
      "k now",
      "an t",
      "i al",
      "w a",
      "d on",
      "la ug",
      "spec ial",
      "su dd",
      "sudd en",
      "in side",
      "k new",
      "g ed",
      "r un",
      "sor ry",
      "an y",
      "b all",
      "s w",
      "ju st",
      "sudden ly",
      "in k",
      "ne ver",
      "h ouse",
      "b le",
      "is h",
      "af ter",
      "u s",
      "r ed",
      "s how",
      "l f",
      "j ack",
      "is t",
      "mu ch",
      "l ed",
      "h and",
      "s un",
      "d re",
      "f in",
      "care ful",
      "o t",
      "c le",
      "v en",
      "c re",
      "s k",
      "ar m",
      "g ave",
      "he d",
      "in to",
      "t ried",
      "l ong",
      "wat er",
      "to ld",
      "as t",
      "bo x",
      "e ach",
      "o ver",
      "pr oud",
      "p a",
      "could n",
      "he ard",
      "d y",
      "re ad",
      "lo ve",
      "g re",
      "ha r",
      "than k",
      "e at",
      "b r",
      "c l",
      "um p",
      "p ick",
      "pre t",
      "e ar",
      "play ed",
      "mi a",
      "ca use",
      "i on",
      "be cause",
      "hug ged",
      "un t",
      "of f",
      "be ar",
      "ri ght",
      "ex p",
      "whe re",
      "n ice",
      "il e",
      "f ly",
      "c om",
      "ne ed",
      "man y",
      "t ry",
      "she d",
      "f low",
      "l ad",
      "a c",
      "sm all",
      "v ing",
      "an im",
      "anim al",
      "be t",
      "ra bb",
      "ou g",
      "sh in",
      "t ing",
      "oug h",
      "b er",
      "it s",
      "e ven",
      "unt il",
      "se lf",
      "f i",
      "so on",
      "p er",
      "b ed",
      "i z",
      "k ind",
      "learn ed",
      "every one",
      "be a",
      "ke t",
      "bet ter",
      "b ro",
      "c all",
      "a ce",
      "v ent",
      "c y",
      "g ive",
      "be st",
      "t ur",
      "p u",
      "b ra",
      "as s",
      "e t",
      "h ur",
      "exp lo",
      "sp ot",
      "g ard",
      "gard en",
      "t re",
      "ck s",
      "bea ut",
      "o l",
      "f le",
      "re a",
      "than ked",
      "sk y",
      "laug hed",
      "j ump",
      "s ho",
      "un der",
      "su r",
      "sa fe",
      "jo y",
      "t ru",
      "as e",
      "p le",
      "l oud",
      "l ist",
      "l ly",
      "p t",
      "i ful",
      "beaut iful",
      "lo ts",
      "st ill",
      "r ong",
      "f am",
      "am a",
      "animal s",
      "n ing",
      "ra in",
      "jo h",
      "joh n",
      "m um",
      "st ay",
      "w in",
      "w on",
      "bo ok",
      "bo th",
      "ig h",
      "el l",
      "t wo",
      "b ad",
      "c u",
      "har d",
      "tur n",
      "ke ep",
      "op le",
      "li ved",
      "pe ople",
      "ok ay",
      "c t",
      "bra ve",
      "lu cy",
      "ro w",
      "wal ked",
      "sh ould",
      "gr ound",
      "sur pr",
      "ang ry",
      "fam ily",
      "es s",
      "fle w",
      "or t",
      "call ed",
      "su re",
      "i shed",
      "in e",
      "hur t",
      "a pp",
      "do or",
      "wh ile",
      "ke pt",
      "c on",
